<?php

return [
	'nevskiy' => [
		[
		 'name' => 'ЖК Живи! в Рыбацком',
		 'adress' => 'Рыбацкое 10 мин, Невский р-н, пр-т Советский',
		 'deadline' => '3 кв 2019 г – 4 кв 2020г',
		 'type' => 'Кирпично-монолитный',
		 'decor' => 'Чистовая',
		 'price' => 'студии от 2 250 275 руб<br>
	 							1 к.кв. от 2 770 985 руб<br>
								2 к.кв от 4 061 250 руб<br>
								3 к кв от 6 050 505 руб',
		 'textup' => 'Жилой квартал «Живи! В Рыбацком» представляет собой масштабный проект комплексной застройки площадью 65 га.
		 							Объект включает в себя 37 кирпично-монолитных корпусов высотой в 12-29 этажей, которые сдаются в шесть очередей.<br><br>
									Квартиры сдаются с чистовой отделкой . Большой выбор планировок. Из окон некоторых квартир на верхних этажах открывается вид на Неву.<br><br>',
		 'textdown' => 'На первых этажах предусмотрены коммерческие помещения, в цоколе – подземный паркинг. В состав проекта входят две школы и четыре детских сада.<br><br>
	 									До набережной Невы две минуты пешком.<br><br>
										Выезд на КАД находится в 10 минутах транспортом. Метро «Рыбацкое» расположено в 10 минутах транспортом.<br><br>
										Застройщик СПб Реновация',
			'image' => 'jiv',
		],
		[
		 'name' => 'ЖК Приневский',
		 'adress' => 'Ломоносовская 10 мин, Невский р-н, ул. Русановская',
		 'deadline' => 'сдан - 4 кв.2019 г, 3 кв – 2020 г',
		 'type' => 'Кирпично-монолитный',
		 'decor' => 'Без отделки, Чистовая, Подчистовая, С ремонтом',
		 'price' => 'студии от 2 324 395 руб<br>
		 						1 к.кв от 2 655 037 руб<br>
								2Е-к.кв от 3 045 896 руб<br>
								2 к.кв от 4 439 651 руб',
		 'textup' => 'Жилой комплекс «Приневский» включает в себя восемь кирпично-монолитных домов высотой в 24 этажа.
		 							В облицовке стен используется кирпич бежевых и темных оттенков.
									Фасады оформлены сочетанием темных и светлых горизонтальных полос.<br><br>',
		 'textdown' => 'На первых этажах корпусов расположены коммерческие помещения. Придомовая территория благоустроена, во дворе установлены детские и
									 спортивные площадки, предусмотрены, а также находятся семь пристроенных многоуровневых паркингов.
									 Объект включает в себя два детских сада, школу и поликлинику.<br><br>
									ЖК «Приневский» расположен на правом берегу Невы , который соединен вантовым неразводным мостом с
									центральной частью города. В 15 минутах транспортом находятся «МЕГА Дыбенко». Метро «Ломоносовская»
									расположено в 10 минутах транспортом, до выезда на КАД – 10 минут транспортом.<br><br>
									Застройщик «ГК «ЦДС»',
			'image' => 'pri',
		],
		[
		 'name' => 'ЖК Полис на Неве',
		 'adress' => 'Улица Дыбенко 10 мин, Невский р-н, наб. Октябрьская',
		 'deadline' => '4 кв. 2019 г',
		 'type' => 'Кирпично-монолитный',
		 'decor' => 'Подчистовая',
		 'price' => 'студии от 2 450 000 руб<br>
	 							1 к.кв. от 3 670 000 руб<br>
								2 к.кв от 6 309 384 руб',
		 'textup' => 'Жилой комплекс «Полис на Неве» включает в себя два кирпично-монолитных корпуса высотой в 21-23 этажа.
		 							Навесные вентилируемые фасады из керамогранита выполнены в светлых тонах.<br><br>
									Квартиры имеют все виды планировок. В них предусмотрены потолки высотой 2,75 метра, панорамные окна на верхних этажах.
									Из окон открывается вид на Неву. В квартирах предусмотрена возможность заказать чистовую отделку.<br><br>',
		 'textdown' => 'В секциях предусмотрены колясочные и кладовые. В состав объекта входит детский сад , на первых этажах находятся коммерческие помещения.
		  							На цокольном этаже расположен подземный паркинг на 536 мест с лифтом. Придомовая территория благоустроена.<br><br>
										Жилой комплекс расположен на Октябрьской набережной. В 10 минутах транспортом находится метро «Улица Дыбенко»,
										выезд на КАД – в 10 минутах транспортом.<br><br>
										Застройщик ГК «Полис Групп»',
			'image' => 'pol',
		],
		[
		 'name' => 'ЖК ЦДС Елизаровский',
		 'adress' => 'Елизаровская 10 мин, Невский р-н, ул. Невзоровой,',
		 'deadline' => '3 кв.2020 г. – 2 кв.2021г',
		 'type' => 'Кирпично-монолитный',
		 'decor' => 'чистовая',
		 'price' => 'студии от 3 515 000 руб<br>
		 						1 к.кв. от 3 639 052 руб<br>
								2 к.кв от 4 939 481 руб<br>
								3 к.кв от 7 809 000 руб',
		 'textup' => 'Жилой комплекс «ЦДС Елизаровский» включает в себя кирпично-монолитные корпуса, которые сдаются в две очереди.<br><br>
		 							Квартиры представлены как классическими, так и европланировками от студий до трехкомнатных. В них предусмотрены ниши под гардеробные.<br><br>',
		 'textdown' => 'В состав объекта входят два детских сада . На первых этажах расположены коммерческие помещения, в секциях предусмотрены кладовые.
		 								На территории находится встроенно-пристроенный паркинг на 681 место. Двор благоустроен детскими и
										спортивными площадками, зонами отдыха, скалодромом, а также местами для йоги.<br><br>
										Жилой комплекс расположен в Невском районе. В пешей доступности находятся сады и парки, набережная
										Невы, школы, торговый центр, спортивные и медицинские учреждения. Метро «Елизаровская» находится в 15 минутах пешком.<br><br>
										Застройщик ГК «ЦДС»',
			'image' => 'eli',
		],
		[
		 'name' => 'ЖК Цивилизация',
		 'adress' => 'Улица Дыбенко 10 мин, Невский р-н, ул. Архивная',
		 'deadline' => 'сдан – 4 кв.2020г',
		 'type' => 'Панельный',
		 'decor' => 'чистовая',
		 'price' => '1 к.кв. от 3 665 750 руб<br>
		 						2 к.кв от 5 162 750 руб<br>
								3 к.кв от 6 510 000 руб',
		 'textup' => 'Жилой квартал «Цивилизация» – проект комплексного развития городской территории.
		 							Корпуса, расположенные на первой линии, построены по кирпично-монолитной технологии.<br><br>
									Планировки различаются в каждом корпусе, они представлены как классическими так и европланировками,
									студии отсутствуют. В некоторых квартирах спроектированы потолки высотой до 3,5 метров,
									кухни-гостиные и ниши под гардеробные. Есть видовые квартиры с видом на Неву.<br><br>',
		 'textdown' => 'Жилой комплекс расположен в Невском районе на Октябрьской набережной. Проект включает в себя четыре детских,
		 								две школы и детский образовательный центр. На первых этажах корпусов предусмотрены коммерческие помещения.
										Придомовая территория благоустроена пешеходным бульваром, скверами, зелеными зонами и ландшафтным дизайном.
										Во дворе установлены детские площадки, спортивные комплексы, а также подземные и наземные многоуровневые
										паркинги на 4000 мест. Проектом предусмотрен собственный выход на благоустроенную набережную.<br><br>
										В 10 минутах транспортом находится метро «Улица Дыбенко», выезд на КАД – в семи минутах транспортом., 500 метров до ТРК «Лондон Молл»<br><br>
										Застройщик Группа ЛСР',
			'image' => 'civ',
		],
		[
		 'name' => 'ЖК LEGENDA на Дальневосточном 12',
		 'adress' => 'Проспект Большевиков 20 мин, Невский р-н, пр-т Дальневосточный, 12',
		 'deadline' => 'сдан',
		 'type' => 'Монолитный',
		 'decor' => 'чистовая, Подчистовая',
		 'price' => '2Е к.кв от 5 705 000 руб<br>
		 						3Е к.кв от 9 425 000 руб',
		 'textup' => 'Жилой комплекс «LEGENDА » включает в себя семь монолитных корпусов высотой в 11 этажей.
		 							Дом рассчитан на 627 квартир. Вентилируемые фасады из керамогранита.<br><br>
									Квартиры от LEGENDA спроектированы по концепции SMART, которая предполагает эргономичные просторные планировки – как классические,
									так и евроформата. На этаже расположено от 6 до 9 квартир. Они подходят для всех типов семей, имеют высокие потолки, широкие балконы и лоджии.<br><br>',
		 'textdown' => 'В составе комплекса работает двухэтажная торговая галерея и предусмотрен подземный паркинг.
		 								В каждом корпусе предусмотрены кладовые. Архитектурное расположение корпусов образует закрытый двор,
										свободный от автомобилей. На придомовой территории расположены детские площадки,
										спортивное поле с трибунами, а также зоны для отдыха и проведения праздников.<br><br>
										Жилой комплекс расположен в Невском районе. В пешей доступности работают школы, детские сады,
										ТРК «Лондон Молл » находится через дорогу, Октябрьская набережная в 10 минутах пешком. Служба охраны и видеонаблюдения.<br><br>
										В 20 минутах пешком находится метро «Пр. Большевиков». Выезд на КАД расположен в 10 минутах транспортом.<br><br>
										Застройщик LEGENDA',
			'image' => 'leg',
		],
		[
		 'name' => 'ЖК Невская звезда',
		 'adress' => 'Пролетарская 5 мин, Невский р-н, ул. Бабушкина',
		 'deadline' => '3 очередь – сдан<br>
		 								4 очередь – 4 кв.2019 г.',
		 'type' => 'Газобетон - монолит',
		 'decor' => 'чистовая',
		 'price' => 'Студия от 2 930 000 руб<br>
		 						1 к.кв от 4 385 000 руб<br>
								2 к.кв от 7 040 000 руб<br>
								3 к.кв. от 9 520 000 руб',
		 'textup' => 'Жилой комплекс «Невская звезда» включает в себя четыре монолитных дома разной этажности от 17 до 20 этажей.
		 							Объект рассчитан на 342 квартиры. В отделке наружных стен используется штукатурка бежевых оттенков.<br><br>
									Квартиры представлены классическими и европланировками от студий до трехкомнатных. В них предусмотрена система витражного остекления,
									из окон открывается вид на Неву. Застройщик передает дольщикам квартиры с чистовой отделкой.<br><br>',
		 'textdown' => 'Для автовладельцев предусмотрен двухуровневый паркинг на 347 мест. В состав объекта входит физкультурно-оздоровительный комплекс.
		 								На первых этажах расположены коммерческие помещения.<br><br>
										Жилой комплекс расположен в Невском районе, где находятся школы, детские сады, медицинские учреждения, отделения почты и банков,
										ТРК и ТРЦ. Жители смогут гулять в саду Печатников и парке Куракина дача. Метро «Пролетарская» находится в пяти минутах пешком,
										выезд на КАД – в трех минутах транспортом. 400 метров до метро «Пролетарская<br><br>
										Застройщик СК «ИПС»',
			'image' => 'nev',
		],
		[
		 'name' => 'ЖК Ласточкино гнездо',
		 'adress' => 'Ломоносовская 10 мин, Невский р-н, ул. Русановская',
		 'deadline' => '1-7 очереди – сдан',
		 'type' => 'Кирпично-монолитный',
		 'decor' => 'Без отделки, чистовая, С ремонтом',
		 'price' => 'Студия от 3 000 000 руб<br>
								1 к.кв от 4 035 000 руб<br>
								2 к.кв от 5 380 000 руб',
		 'textup' => 'Жилой комплекс «Ласточкино гнездо» – проект комплексного освоения территории.
		 							Квартал состоит из 12 кирпично-монолитных корпусов разной этажности.<br><br>
									Из квартир на верхних этажах открывается вид на Неву и Большой Обуховский мост. Квартиры представлены классическими планировками от
									студий до трехкомнатных. Застройщик предлагает покупателям возможность заказать чистовую отделку.<br><br>',
		 'textdown' => 'В составе ЖК работает школа с бассейном на 825 мест. На первых этажах расположены коммерческие помещения.
		 								В комплексе предусмотрены многоуровневые паркинги и гостевые парковочные места. Во дворе установлены детские и спортивные площадки.<br><br>
										Жилой квартал расположен в Невском районе. В пешей доступности работают детские сады, спортивные клубы, магазины, гипермаркеты, кафе и рестораны,
										отделения почты и банков. Метро «Ломоносовская» расположено в 10 минутах транспортом, выезд на КАД – в трех минутах.
										В 10 минутах пешком находятся Октябрьская набережная и Большой Обуховский (Вантовый) мост.<br><br>
										Застройщик АО «Эталон ЛенСпецСМУ»',
			'image' => 'las',
		],
		[
		 'name' => 'Green City',
		 'adress' => 'Пролетарская 15 мин, Невский р-н, пер. Антокольский',
		 'deadline' => 'сдан',
		 'type' => 'Кирпично-монолитный',
		 'decor' => 'Без отделки, подчистовая, С ремонтом',
		 'price' => 'Студия от 3 300 000 руб<br>
		 						1 к.кв от 4 310 000 руб<br>
								2 к.кв от 7 045 000 руб<br>
								3Е к.кв. от 8 045 000 руб',
		 'textup' => 'Жилой комплекс «Green City» включает в себя три кирпично-монолитных корпуса высотой в 16-21-15 этажей.
		 							Фасады окрашены в светлые тона, украшены геометрическими архитектурными элементами и витражным остеклением.
									В холлах и местах общего пользования выполнена отделка по авторскому дизайн-проекту.<br><br>',
		 'textdown' => 'Квартиры спроектированы по стандарту 3Е: Экономика, Экология и Эргономика. Они представлены эргономичными
		 								классическими и европланировками, в них предусмотрены потолки высотой от 2,7 метра, просторные кухни-гостиные и
										ниши под гардеробные. Квартиры передаются дольщикам с подчистовой отделкой.<br><br>
										Жилой комплекс расположен в Невском районе, где расположены парки и сады, работают школы, детские сады, отделения
										почты и банков, ТРК и ТРЦ. Метро «Пролетарская» находится в 10 минутах пешком, выезд на КАД – в пяти минутах транспортом. 900 метров от метро «Пролетарская»<br><br>
										Застройщик Северный Город',
			'image' => 'gre',
		],
		[
		 'name' => 'Эталон на Неве',
		 'adress' => 'Елизаровская 10 мин, Невский р-н, пр. Обуховской обороны,',
		 'deadline' => '1 очередь -1 кв 2022 г.<br>
		 								2 очередь – 1 кв 2021',
		 'type' => 'Кирпично-монолитный',
		 'decor' => 'Без отделки, чистовая',
		 'price' => 'Студия от 3 940 728 руб<br>
		 						1 к.кв от 5 409 501 руб<br>
								2Е к.кв от 5 397 920 руб<br>
								2 к.кв. от 7 134 838 руб<br>
								3Е к.кв. от 7 129 338 руб',
		 'textup' => 'Проект «Эталон на Неве» разработан архитектурной мастерской Шендеровича А.Р.. Дом состоит из 16 секций в 8-18 этажей. В оформлении
		 							фасадов присутствуют элементы сталинского ампира, что позволяет дому органично сочетаться с окружающей застройкой.<br><br>',
		 'textdown' => 'В ЖК запроектировано 838 квартир: от студий до пятикомнатных планировок. Они имеют видовые характеристики, а в квартирах на 7-11 этажах
		 								есть просторные террасы. Так же присутствуют редкие и уникальные форматы планировок: квартиры с собственным, индивидуальным входом и двухуровневые квартиры.<br><br>
										Архитектура корпусов образует закрытые дворы с системой контроля доступа и видеонаблюдением. На придомовой территории расположены пешеходные
										дорожки и тротуары, зеленые зоны с ландшафтным дизайном, места для отдыха, детские и спортивные площадки.
										Для автовладельцев предусмотрен подземный паркинг на 501 место. На первых этажах расположены коммерческие помещения.<br><br>
										Жилой комплекс расположен в Невском районе, где находятся парки и скверы, магазины, отделения почты и банков, ТРК «Лондон Молл».
										В 10 минутах пешком находится метро «Елизаровская», выезд на КАД – в 10 минутах транспортом.<br><br>
										Застройщик АО «Эталон ЛенСпецСМУ»',
			'image' => 'eta',
		],
		[
		 'name' => 'Дом на Набережной',
		 'adress' => 'Елизаровская 10 мин, Невский р-н, пер. Общественный',
		 'deadline' => 'сдан',
		 'type' => 'Кирпично-монолитный',
		 'decor' => 'Без отделки, Подчистовая',
		 'price' => 'Студия от 4 630 000 руб<br>
	 							1 к.кв от 6 130 000 руб<br>
								2Е к.кв от 6 130 000 руб<br>
								2 к.кв. от 8 294 923 руб<br>
								3Е к.кв. от 9 118 554 руб',
		 'textup' => 'Жилой комплекс «Дом на Набережной» представляет собой кирпично-монолитное здание, выполненное в стиле сталинского ампира.
	 								Дом высотой в 19 этажей рассчитан на 702 квартиры. Отделка наружных стен выполнена с использованием штукатурки пастельных серых и
									сиреневых тонов. Фасады украшены полуколоннами, горизонтальным барельефом и декоративными башенками. Дизайнерская отделка входных
									групп и холлов выполнена с использованием лепнины и художественных элементов.<br><br>',
		 'textdown' => 'Квартиры имеют площади от 28 до 102 кв.м. и представлены классическими и европланировками. Из окон открываются виды на Неву и Смоленский сад.
		 								В некоторых квартирах предусмотрены террасы и ниши под гардеробные.<br><br>
										Жилой комплекс расположен в Невском районе, где находятся парки и скверы, магазины, отделения почты и банков, ТРК «Лондон Молл».
										В 10 минутах пешком находится метро «Елизаровская», выезд на КАД – в 10 минутах транспортом.<br><br>
										Застройщик Северный город',
			'image' => 'dom',
		],

	],
	'krasngv' => [
		// [
		//  'name' => 'ЖК Цветной город',
		//  'adress' => 'Гражданский проспект 10 мин, Красногвардейский р-н, ул. Муринская дорога,',
		//  'deadline' => '1 очередь – Сдан<br>
		//  								1 очередь – 4 кв. 2019<br>
		// 								2 очередь – 4 кв. 2020<br>
		// 								3 очередь – 3 кв. 2021',
		//  'type' => 'Панельный',
		//  'decor' => 'Без отделки, Подчистовая, Чистовая',
		//  'price' => 'Студия от 2 650 000 руб<br>
		//  						1 к.кв от 2 610 000 руб<br>
		// 						2Е к.кв от 3 480 000 руб<br>
		// 						2 к.кв. от 4 245 000 руб<br>
		// 						3 к.кв. от 5 960 000 руб',
		//  'textup' => 'Жилой комплекс «Цветной город» - проект комплексного освоения территории в Красногвардейском районе Санкт-Петербурга.
		//  							Масштабный объект включает в себя 80 монолитных корпусов высотой до 25 этажей, расположенных на площади в 400 гектаров.
		// 							Это целый «город в городе» с собственной инфраструктурой.<br><br>',
		//  'textdown' => 'Квартиры в большинстве корпусов ЖК «Цветной город» представлены широким выбором планировочных решений. Они передаются дольщикам с чистовой отделкой.<br><br>
		//  								На территории комплекса спроектированы школы и детские сады, многоуровневый наземный паркинг на 384 места. В районе развита торговая и социальная инфраструктура,
		// 								работают государственные и частные детские сады, поликлиника. Метро «Гражданский проспект» и «Академическая» расположены в 10
		// 								минутах транспортом, рядом с ними работают торговые центры с кинотеатром и развлекательными зонами.
		// 								ТРЦ «МЕГА Парнас», «Ашан», «OBI» и «IKEA» в 15 минутах транспортом по КАД.<br><br>
		// 								ЖК «Цветной город» находится на пересечении Муринской дороги и Пискаревского проспекта, которые соединяют объект с центром города.
		// 								Выезд на развязку КАД расположен в трех минутах транспортом.<br><br>
		// 								Застройщик Группа ЛСР',
		// 	'image' => 'cve',
		// ],
		[
		 'name' => 'Дом на Львовской',
		 'adress' => 'Площадь Ленина  15 мин, Красногвардейский р-н, ул. Львовская,',
		 'deadline' => 'Студия от 2 131 696 руб<br>
              1 к.кв от 2 739 136 руб<br>
              2Е к.кв от 3 541 185 руб<br>
              2 к.кв. от 3 926 736  руб<br>
              3Е к.кв. от 4 353 048 руб<br>
              3 к.кв. от 8 195 250 руб',
		 'type' => 'монолитный',
		 'decor' => 'Без отделки,  Подчистовая',
		 'price' => 'Студия от 2 131 696 руб<br>
              1 к.кв от 2 739 136 руб<br>
              2Е к.кв от 3 541 185 руб<br>
              2 к.кв. от 3 926 736  руб<br>
              3Е к.кв. от 4 353 048 руб<br>
              3 к.кв. от 8 195 250 руб',
		 'textup' => 'Жилой комплекс «Дом на Львовской» включает в себя четыре монолитных корпуса высотой в 16 этажей.
		 							Навесные вентилируемые фасады выполнены в светлых тонах с желтыми цветовыми акцентами.
									Места общего пользования оформлены по индивидуальному дизайну с применением керамогранита и подвесных потолков.<br><br>',
		 'textdown' => 'Объект рассчитан на 980 квартир, один из корпусов отведен под апарт-отель. Квартиры имеют все виды планировок
										 от студий до пятикомнатных. В них предусмотрены остекленные просторные балконы и лоджии, в некоторых – террасы.
										 Из окон открываются виды на Полюстровский парк.<br><br>
										В состав объекта входит детский сад. В цокольном этаже находится подземный паркинг на 422 места.
										На первых этажах домов предусмотрены коммерческие помещения, где разместятся магазины, а также кладовые,
										которые можно приобрести по желанию. Придомовая территория благоустроена малыми архитектурными формами и
										подсветкой.<br><br>
										Жилой комплекс расположен в Красногвардейском районе. В пешей доступности находятся средние школы, гимназии.
										До центра города по Пискаревскому проспекту или шоссе Революции можно доехать за 15 минут.
										Метро «Площадь Ленина» находится в 15 минутах транспортом, выезд на КАД – в 10 минутах транспортом.<br><br>
										Застройщик Мегалит',
			'image' => 'lvo',
		],
		[
		 'name' => 'ЦДС Полюстрово',
		 'adress' => 'Лесная  10 мин, Красногвардейский р-н, Пискаревский пр.',
		 'deadline' => '1 очередь – 4 кв 2020',
		 'type' => 'кирпично-монолитный',
		 'decor' => 'чистовая, подчистовая',
		 'price' => 'Студия от 2 875935 руб<br>
              1 к.кв от 3 688 885 руб<br>
              2Е к.кв от 4 339 823 руб<br>
              2 к.кв. от 5 287 065  руб<br>
              3Е к.кв. от 5 538 916 руб<br>
              3 к.кв. от 8 007 425 руб',
		 'textup' => 'Жилой комплекс «ЦДС Полюстрово» представляет собой кирпично-монолитное здание высотой в 17 этажей.
		 							Фасады облицованы кирпичом светлого и кофейного оттенков и выполнены в лаконичном стиле. В холлах и местах
									общего пользования выполнена дизайнерская отделка с применением керамогранита, подвесных потолков и декоративной
									штукатурки.<br><br>',
		 'textdown' => 'Квартиры представлены как классическими, так и европланировками от студий до трехкомнатных.
		 								Площадь достигает 100 кв.м. Квартиры передаются дольщикам с чистовой отделкой.<br><br>
										На первых этажах расположены коммерческие помещения, в секциях – кладовые. В состав комплекса входит
										детский сад на 149 мест. Двор свободный от автомобилей: для жителей предусмотрен пристроенный паркинг на
										373 места. Рядом с домом установлены велопарковки. Придомовая территория благоустроена детскими и спортивными
										площадками, зонами отдыха и зеленой зоной.<br><br>
										Жилой комплекс расположен в Красногвардейском районе напротив Полюстровского парка и парка Ак. Сахарова.
										В пешей доступности находятся школы, магазины, торговые центры. Станция метро «Лесная» находятся в 10 минутах
										транспортом.<br><br>
										Застройщик ГК «ЦДС»',
			'image' => 'cds',
		],
		[
		 'name' => 'Малая Охта',
		 'adress' => 'Ладожская  5 мин, Красногвардейский р-н, пр-т Уткин',
		 'deadline' => '1 очередь - сдан',
		 'type' => 'кирпично-монолитный',
		 'decor' => 'подчистовая',
		 'price' => '1 к.кв от 5 075 000 руб<br>
                  2 к.кв. от 6 880 000 руб<br>
                  3 к.кв. от 9 675 890 руб',
		 'textup' => 'Жилой комплекс «Малая Охта» - проект компании «СПб-Реновация». Квартал возводится в Красногвардейском районе
		 							Санкт-Петербурга в две очереди и состоит из шестнадцатиэтажных кирпично-монолитных зданий, расположенных по
									европейским градостроительным принципам. Проект создала английская архитектурная студия «PRP Architects»,
									которая предложила расширить фронт панорамного остекления для фасада, чтобы ЖК «Малая Охта» выделялся на фоне
									местности. <br><br>',
		 'textdown' => 'Район застройки окружен 4 парковыми зонами, а севернее - благоустроенная набережная, поэтому
		 								экологические показатели на высоком уровне. Здесь развита социальная инфраструктура:
										в радиусе 2 километров работает 8 школ и 3 детских сада, в радиусе 1 километра поликлиника,
										стоматология и 2 медицинских центра. ЖК «Малая Охта» строится в 310 метрах от станции метро «Ладожская»,
										где работает ТРЦ «Заневский каскад».<br><br>
										Транспортная доступность комплекса обеспечена станцией метро «Ладожская» и вокзалом.
										В Красногвардейском районе развита сеть общественного транспорта благодаря Заневскому проспекту,
										проспекту Энергетиков, соединяющими район с центром города. До исторического центра Санкт-Петербурга
										всего 2,9 километра, а по проспекту Косыгина до КАД СПб - 8 километров.<br><br>
										Застройщик СПб Реновация',
			'image' => 'mal',
		],
		[
		 'name' => 'Маршал',
		 'adress' => 'Лесная  10 мин, Калининский р-н, пр-т Металлистов',
		 'deadline' => 'сдан',
		 'type' => 'кирпично-монолитный',
		 'decor' => 'Чистовая, Подчистовая',
		 'price' => 'Студия  от  2 616 963 руб<br>
              	1 к.кв от 3 725 000 руб<br>
               	2 к.кв. от 4 995 250 руб<br>
	             	3Е к.кв. от 4 468 626 руб<br>
	             	4Е к.кв от 8 526 393 руб<br>
	           		Свобод. План 3 743 794 руб',
		 'textup' => 'Жилой комплекс «Маршал» строится в Калининском районе Санкт-Петербурга. Местоположение новостройки
		 							ограничено проспектами Маршала Блюхера, Металлистов и Кондратьевским. Проект состоит из двух очередей.
									В зданиях по 6 секций, высотой в 16–17 этажей. Дома возводятся по кирпично-монолитной технологии.
									Для отделки фасадов выбраны бежевые и темно-коричневые оттенки.<br><br>',
		 'textdown' => 'В ЖК «Маршал» застройщик  сдает помещения с подчистовой отделкой, есть возможность дозаказать чистовую.
		 								Устанавливаются двойные металлопластиковые стеклопакеты, входные двери, радиаторы отопления. Высота потолков
										составляет 2,8 метра.<br><br>
										Транспортная доступность ЖК «Маршал» обеспечивается проспектом Маршала Блюхера, который ведет к
										Кантемировской улице и Пискаревскому проспекту. Дорога до центральных районов СПБ займет 10–15 минут.
										До развязки Кольцевой автодороги можно доехать по Гражданскому проспекту. До станции метро «Лесная»
										курсируют автобусы и маршрутные такси, путь пешком занимает 15 минут. Остановка наземного транспорта
										находится перед комплексом.<br><br>
										Застройщик Л1',
			'image' => 'mar',
		],
		[
		 'name' => 'Ландыши',
		 'adress' => 'Лесная  20 мин, пр-т Полюстровский пр.',
		 'deadline' => 'сдан',
		 'type' => 'монолитный',
		 'decor' => 'без отделки, подчистовая',
		 'price' => 'Студия от 3 500 000 руб<br>
              	1 к.кв от 4 470 000 руб',
		 'textup' => 'Жилой комплекс «Ландыши» включает в себя два монолитных корпуса высотой в 11-16 этажей.
		 							Облицовка энергоэффективных фасадов выполнена в светлых тонах с синими и зелеными цветовыми
									акцентами, а также витражным остеклением. Каскадная архитектура комплекса и расположение корпусов
									образуют просторный закрытый двор.<br><br>',
		 'textdown' => 'Квартиры представлены классическими эргономичными планировками от студий до трехкомнатных.
		 								В них предусмотрены просторные кухни и прихожие, а также остекленные балконы и лоджии.
										Квартиры передаются дольщикам с чистовой и подчистовой отделкой и без отделки.<br><br>
										Жилой комплекс расположен в Калининском районе на пр. Маршала Блюхера. В пешей доступности работают
										магазины, спортивные центры, вузы, детские сады, спортивные центры, а также ТРК «Европолис».
										В районе находятся Пискарёвский парк, парк им. Ак. Сахарова, Пионерский и парк Лесотехнической Академии.
										Метро «Лесная» расположено в 20 минутах пешком, выезд на КАД – в 10 минутах.<br><br>
										Застройщик	АО «Эталон ЛенСпецСМУ»',
			'image' => 'lan',
		],
	]
]

?>
