// Группы объектов офисов
var groups = [
               {
                  name: "kalininskiy",
                  items: [
                  {
                      center: [60.014334, 30.394524],
                      name: "<h2>пр. Науки, д. 12</h2>",
                      content: "Часы работы: <br>Пн.- Пт.: с 10:00 до 21:00<br>Сб.: с 10:00 до 20:00<br>Вс.: с 11:00 до 18:00<br>",
                      img_url: "/img/kalininskiy/bal_nauki.jpg"
                  },
                   {
                      center: [60.035107, 30.423789],
                      name: "<h2>пр. Просвещения, д. 104 (офис закрывается с 01.06.2019. С этой даты специалисты офиса находятся по адресу пр. Науки,12)</h2>",
                      content: "Часы работы: <br>Пн.- Пт.: с 10:00 до 21:00<br>Сб.: с 10:00 до 20:00<br>Вс.: с 11:00 до 18:00<br>",
                      img_url: "/img/kalininskiy/bal_prosv.jpg"
                  }]
              },
              {
                   name: "kingisepp",
                   items: [
                   {
                       center: [59.372406, 28.603329],
                       name: "<h2>Ленинградская область город Кингисепп, улица Карла Маркса. 15/15</h2>",
                       content: "Часы работы: <br>Пн.- Пт.: с 10:00 до 19:00<br>Сб.-Вс.: выходной",
                   }]
               },
               {
                  name: "primorskiy",
                  items: [
                  {
                      center: [60.001672, 30.299161],
                      name: "<h2>Коломяжский пр. д. 15, к. 2</h2>(Жилой фонд, загородная недвижимость, новое строительство, аренда, ипотека)",
                      content: "ст.м. Пионерская<br>Коломяжский пр. д. 15, к. 2<br>327-98-00<br>primorsk@itaka.ru<br>пн-пт:  10.00 – 21.00<br>сб-вс: 10.00 – 18.00"
                  },
                   {
                      center: [60.001204, 30.301473],
                      name: "<h2>Коломяжский пр. д. 15, к. 2<br> (вход с Богатырского)</h2>(Жилой фонд, новое строительство, коммерческая недвижимость, оценка)",
                      content: "ст.м. Пионерская	Коломяжский пр. д. 15, к. 2 (вход с Богатырского)<br>	331-27-78<br>	bogatyr@itaka.ru<br>пн-пт:  10.00 – 21.00<br>сб-вс: 10.00 – 18.00"
                  },
                  {
                      center: [60.008711, 30.262903],
                      name: "<h2>ул. Уточкина д. 1</h2>(Жилой фонд, новое строительство, аренда)",
                      content: "ст.м. Комендантский проспект<br>	ул. Уточкина д. 1<br>327-69-60<br>utochkina@itaka.ru<br>пн-пт:  10.00 – 21.00<br>сб-вс: 10.00 – 18.00"
                  },
                  {
                      center: [59.994101, 29.763489],
                      name: "<h2>Кронштадт, пр.  Ленина д. 37</h2>(Жилой фонд, аренда)",
                      content: "ст.м. Черная речка<br>Кронштадт, пр.  Ленина д. 37<br>439-05-62<br>kronshta@itaka.ru<br>пн-пт:  10.00 – 18.00<br>сб: 11.00 – 16.00<br>вскр - выходной"
                  }]
               },
               {
                  name: "pskov",
                  items: [
                  {
                      center: [57.821004, 28.320674],
                      name: "<h2>ул. Максима Горького, 6а</h2>",
                      content: "Часы работы: <br>Пн.- Пт.: с 10:00 до 18:00<br>Сб., Вс.: выходной<br>",
                  },]
               },

               {
                  name: "center",
                  items: [
                  {
                      center: [59.930046, 30.357164],
                      name: "<h2>ул. Пушкинская, 7</h2>",
                      content: "Часы работы: <br>Пн.- Пт.: с 10:00 до 21:00<br>Сб., Вс.: c 11:00 до 20:00<br>",
                      img_url: "/img/center/office.jpg"
                  },]
               },
               {
                    name: "gatchina",
                    items: [
                    {
                        center: [59.564811, 30.127376],
                        name: "<h2>Ленинградская область город Гатчина, улица Карла Маркса, 41</h2>",
                        content: "Часы работы: <br>Пн.- Пт.: с 10:00 до 19:00<br>Сб.: с 11:00 до 15:00<br>Вс.: выходной",
                    }]
                },
                {
                    name: "parnas",
                    items: [
                    {
                        center: [60.075395, 30.339762],
                        name: "<h2>улица Фёдора Абрамова, 8</h2>",
                        content: "Часы работы: <br>Пн.- Пт.: с 10:00 до 19:00<br>Сб.-Вс.: выходной",
                    }]
                },
                {
                   name: "vuborg",
                   items: [
                   {
                       center: [60.713806, 28.749437],
                       name: "<h2>Ленинградский проспект, 29/2</h2>",
                       content: "Вход с Ленинградского проспекта <br><br> email: viborgitaka@yandex.ru <br>тел.: 8-921-336-41-05<br><br>Часы работы: <br>Пн.- Пт.: с 10:00 до 18:00<br>Сб., Вс.: выходной<br>",
                   },]
                },
                {
                   name: "luga",
                   items: [
                   {
                       center: [58.732749, 29.846989],
                       name: "<h2>Ленинградская область, Лужский район, город Луга, проспект Кирова, 81</h2>",
                       content: "Часы работы: <br>Пн.- Пт.: с 10:00 до 18:00<br>Сб., Вс.: выходной<br>",
                   },]
                },
                {
                   name: "kirovsk",
                   items: [
                   {
                       center: [59.879719, 30.987871],
                       name: "<h2>Ленинградская область, Кировский район, город Кировск улица Новая, 5А</h2>",
                       content: "Часы работы: <br>Пн.- Пт.: с 9:00 до 17:00<br>Сб., Вс.: выходной<br>",
                   },]
                },
                {
                   name: "devyatkino",
                   items: [
                   {
                       center: [60.050237, 30.445243],
                       name: "<h2>Привокзальная пл. 1а, офис 14</h2>",
                       content: "Часы работы: <br>Пн.- Пт.: с 10:00 до 21:00<br>Сб.- Вс.: с 11:00 до 18:00<br>тел.: 8 (812) 740-70-48<br>",
                       //img_url: "/img/devyatkino/bal_nauki.jpg"
                   },
                    {
                       center: [60.052322, 30.438587],
                       name: "<h2>п.Мурино, пр-т Авиаторов Балтики, д.7</h2>",
                       content: "Часы работы: <br>Пн.- Пт.: с 10:00 до 20:00<br>Сб.- Вс.: с 10:00 до 18:00<br>тел.: 8 (812) 994-70-40<br>",
                       //img_url: "/img/devyatkino/bal_prosv.jpg"
                   }]
               },
               {
                  name: "vsevolojsk",
                  items: [
                  {
                      center: [60.017517, 30.645729],
                      name: "<h2>Привокзальная пл. 1а, офис 14</h2>",
                      content: "Часы работы: <br>Пн.- Пт.: с 10:00 до 18:00<br><br>тел.: 8 (812) 740-70-48<br>vsevoloz@itaka.ru<br> Почтовый адрес\: <br> Ленинградская область, Всеволожский район, город Всеволожск, Всеволожский проспект, д. 56",
                  }]
              },
              {
                 name: "slanivan",
                 items: [
                 {
                     center: [59.116215, 28.087693],
                     name: "<h2>г. Сланцы улица Кирова, 41</h2>",
                     content: "Часы работы: <br>Пн.- Пт.: с 10:00 до 19:00<br>Сб - Вс: выходной<br>email: slantsy@itaka.ru<br><br>Адрес: Ленинградская область, Сланцевский район. город Сланцы, улица Кирова, 41",
                 },
                 {
                     center: [59.376930, 28.222892],
                     name: "<h2>г. Ивангород</h2>",
                     content: "Часы работы: <br>Пн.- Пт.: с 10:00 до 18:00<br>Сб - Вс: выходной<br>email: ivangorod@itaka.ru<br><br>Почтовый адрес: Кингисеппский район, Ивангород, Кингисеппское шоссе, 20 Б",
                 }]
             },
             {
                name: "priozrsk",
                items: [
                {
                    center: [61.038907, 30.147003],
                    name: "<h2>г. Приозерск, Ул. Калинина, 51</h2>",
                    content: "Часы работы: <br>Пн.- Пт.: с 10:00 до 18:00<br>Сб - Вс: выходной<br>email: priozer@itaka.ru<br><br>Адрес: Ул. Калинина, 51 <br>Директор Володин В.О.<br><br>Почтовый адрес: Ленинградская область, Приозерский район, город Приозерск, улица Калинина , 11",
                },]
            },
            {
               name: "lodpod",
               items: [
                 {
                     center: [60.740696, 33.542536],
                     name: "<h2>Лодейное Поле, улица Гагарина, 6</h2>",
                     content: "Часы работы: <br>Пн.- Пт.: с 10:00 до 19:00<br>Сб: с 11:00 до 17:00<br>Вс.: выходной<br><br>Почтовый адрес: Лодейнопольский район, город Лодейное Поле, улица Гагарина, 6",
                 },
                 {
                     center: [60.909774, 34.174950],
                     name: "<h2>Подпорожье, ул.Свирская, 48</h2>",
                     content: "Часы работы: <br>Пн.- Пт.: с 10:00 до 18:00<br>Сб - Вс: выходной<br><br>Почтовый адрес: Ленинградская область, Подпорожский район, город Подпорожье, ул.Свирская, 48",
                 }]
           },
           {
              name: "tipibo",
              items: [
                {
                    center: [59.474024, 33.846966],
                    name: "<h2>Бокситогорск, ул. Комсомольская, 7</h2>",
                    content: "Часы работы: <br>Пн.- Чт.: с 10:00 до 19:00<br>Пт: с 10:00 до 17:00<br>Сб-Вс.: выходной<br><br>Почтовый адрес: Бокситогорский район, г. Бокситогорск, ул. Комсомольская, 7",
                },
                {
                    center: [59.644641, 33.540679],
                    name: "<h2>Тихвин, 4-й Микрорайон, 7</h2>",
                    content: "Часы работы: <br>Пн.- Пт.: с 09:00 до 18:00<br>Сб - с 11:00 до 16:00<br>Вс: выходной<br><br>Почтовый адрес: Тихвинский район, город Тихвин, 4-й Микрорайон, 7, оф.17",
                },
                {
                    center: [59.514432, 34.178878],
                    name: "<h2>Пикалево, улица Заводская, 16</h2>",
                    content: "Часы работы: <br>Пн.- Пт.: с 10:00 до 18:00<br>Сб - Вс: выходной<br><br>Почтовый адрес: Бокситогорский район, город Пикалево, улица Заводская, 16",
                }]
          },
          {
             name: "volosovo",
             items: [
               {
                   center: [59.452462, 29.489716],
                   name: "<h2>Волосово, пр. Вингиссара, 107</h2>",
                   content: "Часы работы: <br>Пн.- Вс.: с 09:00 до 19:00<br>Без выходных<br><br>Адрес: Ленинградская область, город Волосово, пр. Вингиссара, 107",
               }]
         },
    ];
